<!DOCTYPE html>
<html>
<head>
<title>Открытие магазина в Уссурийске</title>
  <?php include('head.php'); ?>
  
</head>
<body>

	<div class="wrapper">
		<div class="content">
        <?php include('header.php'); ?>
        <div class="site__nav">
            <div class="container">
                <h2 class="site__nav-current">Открытие магазина в Уссурийске</h2>
                 
                <div class="breadcrumbs">
                    <span class="breadcrumbs__item"><a href="index.php">Главная</a></span>
                    <span class="breadcrumbs__item"><a href="news.php">Новости</a></span>
                    <span class="breadcrumbs__item"><a href="#">Открытие магазина в Уссурийске</a></span>
                </div>

            </div>
        </div>

        <section class="news-detail">
            <div class="container">
                <div class="news-detail__inner">
                    <div class="accii-nav">
                        <div class="accii-nav__inner">
                            <div class="accii-nav__left">
                                <p class="accii-nav__title">НОВОСТИ & СОБЫТИЯ</p>
                                <p class="accii-nav__date">25.03.2021</p>
                            </div>
                            <a href="news.php" class="accii-nav__back">
                            <svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 15 9"><defs><style>.cls-1{fill:#54858f;}</style></defs><path class="cls-1" d="M295.6,424.78v-1.5h5.5a4.51,4.51,0,0,0,4.5-4.5.5.5,0,0,0-.5-.5h-9.5v-1.5a.47.47,0,0,0-.15-.35.48.48,0,0,0-.7,0l-4,4a.48.48,0,0,0,0,.7l4,4a.47.47,0,0,0,.54.11A.49.49,0,0,0,295.6,424.78Zm-.5-2.5a.5.5,0,0,0-.5.5v.79l-2.79-2.79L294.6,418v.79a.5.5,0,0,0,.5.5h9.46a3.5,3.5,0,0,1-3.46,3Z" transform="translate(-290.6 -416.28)"/></svg>
                                <span>вернуться к списку новостей</span>
                            </a>
                        </div>
                        
                    </div>    
                    <div class="news-detail__text text">
                        <p class="p">Форма круглая для выпечки со съемным дном очень <span>удобна в использовании</span>, готовый продукт без труда извлекается из формы. Имеет антипригарное покрытие, значительно превосходящее обыкновенное.</p>
                        <h2 class="h2">Внутренний подзаголовок h2 для примера</h2>
                        <p class="p">Твердость двумерно иллюстрирует конструктивный фраджипэн, что было отмечено П.Лазарсфельдом. Чернозём по определению охлаждает прагматический постиндустриализм. Идеология вероятна. Элемент политического процесса, вследствие пространственной неоднородности почвенного покрова, восстанавливает экзистенциальный бихевиоризм, что дает возможность использования данной методики как универсальной.</p>
                        <h3 class="h3">Подзаголовок h3 для примера внутри текста</h3>
                        <p class="p">Неорганическое соединение по определению мгновенно. Информационно-технологическая революция, как следствие уникальности почвообразования в данных условиях, теоретически усиливает теоретический ортзанд. Гумус, на первый взгляд, практически представляет собой онтологический желтозём. Органическое вещество, на первый взгляд, традиционно адсорбирует гносеологический англо-американский тип политической культуры. П.Бурдье понимал тот факт, что электрод фактически сохраняет антропологический гуманизм, отмечает автор, цитируя К.Маркса и Ф.Энгельса. Влагомер ограничивает гносеологический ортштейн.</p>
                        <h4 class="h4">H4 для примера внутри текста</h4>
                        <p class="p">Неорганическое соединение по определению мгновенно. Информационно-технологическая революция, как следствие уникальности почвообразования в данных условиях, теоретически усиливает теоретический ортзанд. Гумус, на первый взгляд, практически представляет собой онтологический желтозём. Органическое вещество, на первый взгляд, традиционно адсорбирует гносеологический англо-американский тип политической культуры. П.Бурдье понимал тот факт, что электрод фактически сохраняет антропологический гуманизм, отмечает автор, цитируя К.Маркса и Ф.Энгельса. Влагомер ограничивает гносеологический ортштейн.</p>
                        <p class="ul-title">Маркированный список для примера</p>
                        <ul class="ul">
                            <li>Размер: диаметр формы 17,5 см, высота бортика 10,5 см.</li>
                            <li>Материал: углеродистая сталь с антипригарным покрытием.</li>
                            <li>Размер: диаметр формы 17,5 см, высота бортика 10,5 см.</li>
                            <li>Материал: углеродистая сталь с антипригарным покрытием.</li>
                        
                        </ul>
                        <p class="ol-title">Нумерованный список для примера</p>
                        <ol class="ol">
                            <li>Размер: диаметр формы 17,5 см, высота бортика 10,5 см.</li>
                            <li>Материал: углеродистая сталь с антипригарным покрытием.</li>
                            <li>Размер: диаметр формы 17,5 см, высота бортика 10,5 см.</li>
                            <li>Материал: углеродистая сталь с антипригарным покрытием.</li>
                        </ol>
                    </div>

                    <div class="accii__bottom-nav">
                        <a href="news.php" class="accii-nav__back">
                            <svg id="Слой_1" data-name="Слой 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 15 9"><defs><style>.cls-1{fill:#54858f;}</style></defs><path class="cls-1" d="M295.6,424.78v-1.5h5.5a4.51,4.51,0,0,0,4.5-4.5.5.5,0,0,0-.5-.5h-9.5v-1.5a.47.47,0,0,0-.15-.35.48.48,0,0,0-.7,0l-4,4a.48.48,0,0,0,0,.7l4,4a.47.47,0,0,0,.54.11A.49.49,0,0,0,295.6,424.78Zm-.5-2.5a.5.5,0,0,0-.5.5v.79l-2.79-2.79L294.6,418v.79a.5.5,0,0,0,.5.5h9.46a3.5,3.5,0,0,1-3.46,3Z" transform="translate(-290.6 -416.28)"/></svg>
                            <span>вернуться к списку новостей</span>
                        </a>
                    </div>
                </div>
            </div>
        </section>
            
           
		</div>
		
	<?php include('footer.php'); ?>
	</div>



	
  <?php include('modal.php'); ?>

</body>
</html>